@extends('layouts.main')<!--Говорим, какой лейаут использовать как базу для этой страницы-->
<!--Директива section с идентификатором, в случае совпадения этого идентификатора и требуемого, подставит содержимое в лейаут-->
@section('content')
    <div>
        <div class="row mb-2 p-5">
            <h1>Пресс-служба</h1>
            <p style="margin: 0;">
                Запросы СМИ необходимо направлять на электронные адреса: info@mosmetro.ru; pressa@mosmetro.ru (письмо обязательно направлять на оба адреса).<br><br>
                По всем вопросам, не связанным со средствами массовой информации, необходимо обращаться Контакт-центр «Московский транспорт»: 8 (495) 539-54-54, 3210 (Билайн, МТС, Мегафон, Tele2).<br><br><b>Порядок запроса на получение информации</b><br><br>
                Московский метрополитен открыт для общения со СМИ и готов предоставить информацию о своей работе по любым вопросам в рамках собственной компетенции. Оперативная информация, связанная с текущей ситуацией на линиях метро, предоставляется журналистам максимально быстро. Для составления ответов на запросы, требующих расследования или сбора материалов, нам необходимо определенное время, как правило, несколько дней.
                <br><br>Чтобы получить информацию о работе метрополитена, комментарии руководства или специалистов предприятия, необходимо направить запрос на имя начальника Московского метрополитена Виктора Николаевича Козловского не менее чем за 24 часа.<b>В запросе должны содержаться:</b><br><ul>
                <li>краткая информация о готовящемся материале, информационный повод;</li>
                <li>оригинал или копия документа, ставшего основанием для информационного повода;</li>
                <li>вопросы в адрес метрополитена в рамках обозначенной темы;</li>
                <li>контактная информация исполнителя.</li>
            </ul><br><br><p>Запрос должен быть оформлен на официальном бланке и, в соответствии с законодательством, подписан главным редактором либо лицом, исполняющим его обязанности.<br>Скан письма нужно направить в канцелярию метрополитена на электронные адреса info@mosmetro.ru и pressa@mosmetro.ru. Пресс-служба будет располагать данным письмом и сможет начать работу только после рассмотрения запроса руководством Московского метрополитена.<br>Если для создания материала необходимо проведение фото, видео или киносъемок, перед составлением запроса ознакомьтесь с Правилами проведения съемок в Московском метрополитене.<br>Отдел по связям со средствами массовой информации (пресс-служба) Московского метрополитена в настоящее время решает следующие задачи:<ul>
                <li>информационное освещение работы Московского метрополитена;</li>
                <li>взаимодействие со СМИ и пресс-службами организаций и ведомств;</li>
                <li>разработка и реализация PR-проектов;</li>
                <li>организация кино-, видео- и профессиональных фотосъёмок на территории Московского метрополитена;</li>
                <li>поддержка официального сайта Московского метрополитена;</li>
                <li>информационно-аналитический мониторинг СМИ.</li></p>
                </p></div>

    </div>
@endsection
